<script setup lang="ts"></script>

<template>
  <WBlock class="relative flex flex-col gap-5 2xl:flex-row">
    <div class="radius-glob flex flex-col gap-5 bg-white p-2 sm:p-10">
      <WTitle>Как рассчитать стоимость через калькулятор FIX-ремонт? </WTitle>
      <img class="w-full" src="/images/home/block_14_for-blog.png" alt="img" />
      <p>
        В мире современных бизнес-коммуникаций, успешные встречи и конференции играют важную роль.
        Все чаще мы видим, как виртуальные пространства объединяют людей из разных уголков мира,
        позволяя им общаться и сотрудничать, не покидая своих рабочих мест. Конференц-залы стали
        незаменимой частью этой эволюции, и их аудио-визуальные системы играют ключевую роль в
        обеспечении комфорта и эффективности современных деловых встреч.
      </p>
      <div class="flex justify-between">
        <img class="w-[48%]" src="/images/home/block_14_for-blog.png" alt="img" />
        <img class="w-[48%]" src="/images/home/block_14_for-blog.png" alt="img" />
      </div>
      <p><b>Качество: каждая деталь важна</b></p>
      <p>
        Одним из главных требований к аудио-визуальным системам для конференц-залов является высокое
        качество звука и изображения. Важно, чтобы каждый участник мог четко слышать и видеть всех
        других, будь они в одной комнате или на расстоянии метров.
      </p>
      <p>
        Для обеспечения качественного звука используются передовые акустические системы и микрофоны
        с шумоподавлением. Важно учесть акустические особенности конференц-зала, чтобы избежать
        эффекта эха или потери звука.
      </p>
      <p>
        Качественное изображение достигается благодаря современным проекторам и дисплеям с высоким
        разрешением. Это особенно важно при проведении видеоконференций и презентаций, где каждая
        деталь имеет значение.
      </p>
      <img class="w-full" src="/images/home/block_14_for-blog.png" alt="img" />
      <p><b>Комфорт: создайте условия для успешных встреч</b></p>
      <p>
        Комфорт участников встречи - это ещё один аспект, на который следует обратить внимание при
        выборе аудио-визуальных систем для конференц-залов. Удобные кресла, хорошая освещенность и
        климат-контроль помогают создать оптимальные условия для работы.
      </p>
      <p>
        Кроме того, комфорт включает в себя возможность быстро и легко подключить свои устройства к
        системе, будь то ноутбук, смартфон или планшет. Важно, чтобы ничто не мешало процессу обмена
        информацией и идеями.
      </p>
      <UButton class="hover py-6" to="/blog" size="xl" color="white" block
        >Вернуться в блог</UButton
      >
    </div>
    <SharedFormConsultationForBlog class="lg:w-full 2xl:w-[570px] 2xl:min-w-[570px]" />
  </WBlock>
</template>
